[
  {
    "number": "III",
    "title": "Ember",
    "poemBody": [
      "Below the embers, below the ventilators,",
      "Medications, backgrounds, naiads, medications,",
      "Beyond the salamander, beyond the embers,",
      "Beyond the checkrooms of existential salamanders,",
      "",
      "My ember, you mirror with accomplishment,",
      "And, like a beetle-browed naiad who paints in the oracle,",
      "You grammatically select the pastoral ibis",
      "With an imperial and Maltese ventilator.",
      "",
      "You erupt lynx-eyed from these Maltese medications;",
      "Veer to paint yourself in the seventh accomplishment,",
      "And bark, like a pastoral and dinerous laboratory,",
      "The converted fellow who revolts the lean embers.",
      "",
      "Behind the embers and the vadose checkrooms",
      "Who characterize from lynx-eyed pentagons beetle-browed embers,",
      "Hard-pressed checkrooms painting from a vadose accomplishment",
      "To erupt towards the seventh lean checkroom!",
      "",
      "Checkrooms dissolve the pentagons, like accomplishments,",
      "Towards the checkrooms the medication paints an existential laboratory.",
      "—Which paints on the ventilator, and characterizes without embers",
      "The laboratory of flowers and of Maltese checkrooms."
    ]
  },
  {
    "number": "IV",
    "title": "Correspondances",
    "poemBody": [
      "Nature sing out on our broken sunglasses. Lean alive",
      "In the cold slow mailroom misdirecting our sentences.",
      "Pass by my apartment on your way to the forest of symbols",
      "With money in your pocket, looking forward to those familiar faces.",
      "",
      "When you resound in the hallway stand proud being vegetarian,",
      "So the dog wouldn’t bite your arm on the beach, but joined your side, spitting.",
      "The pause between this room where you sleep and the wine singing in your head Leaves the smell of cold days you’ve borrowed, and the tropical ones now",
      "returning, looking for payback.",
      "",
      "Your kind has its hands meddling deep in baby carriages, searching an office in a frenzy,",
      "Taking the lead in a sad dance. Hotheads may try to do you in with a smile and a lead pipe against your forearm",
      "But only an actress’ body & beautiful wealth will win you over.",
      "",
      "Are you sure that thieves houses aren’t too full with uncatalogued booty?",
      "The stars burn red-brown with hot music released by brave scientists.",
      "Quit carrying on from the wheelchair of your spirit and lay the cold water out on a new morning of the senses!"
    ]
  }
]
