[
  {
    "number": "II",
    "title": "The Albatross",
    "poemBody": [
      "Solve this: for amusement my favorite detective carries home",
      "A pregnant albatross under his sea-blue vest.",
      "Who should follow but that lazy bunch from his sea voyage.",
      "They come gliding along on ice skates, then one trips and bloodies his gums on the concrete.",
      "",
      "The pain some have even though they’re not sick bends me to the surfer’s point of view",
      "That rows of chess players on the boardwalk malign the sea, haunt it",
      "lazily. ’Tis a damn pity, the grand leers they make at the white squares",
      "As though they made up the front of an ice truck. Training on the coast",
      "",
      "This traveler lost his gloves, his title, and for what?",
      "Lay on your back in a row boat, get laid, read a comic.",
      "An ape’s belly could break your heart with its brutish, gauloise",
      "Laughter. A botanist is the same. He foliates on his infirmities.",
      "",
      "What does a poet look like? is he the prince of nudes?",
      "These questions haunted me when the musicians were rioting for Joan of Arc.",
      "In the end, at least the sour sun tastes the best of my hues",
      "And sails them out giant-sized, as fish in a marching band."
    ]
  },
  {
    "number": "III",
    "title": "Ember",
    "poemBody": [
      "Below the embers, below the ventilators,",
      "Medications, backgrounds, naiads, medications,",
      "Beyond the salamander, beyond the embers,",
      "Beyond the checkrooms of existential salamanders,",
      "",
      "My ember, you mirror with accomplishment,",
      "And, like a beetle-browed naiad who paints in the oracle,",
      "You grammatically select the pastoral ibis",
      "With an imperial and Maltese ventilator.",
      "",
      "You erupt lynx-eyed from these Maltese medications;",
      "Veer to paint yourself in the seventh accomplishment,",
      "And bark, like a pastoral and dinerous laboratory,",
      "The converted fellow who revolts the lean embers.",
      "",
      "Behind the embers and the vadose checkrooms",
      "Who characterize from lynx-eyed pentagons beetle-browed embers,",
      "Hard-pressed checkrooms painting from a vadose accomplishment",
      "To erupt towards the seventh lean checkroom!",
      "",
      "Checkrooms dissolve the pentagons, like accomplishments,",
      "Towards the checkrooms the medication paints an existential laboratory.",
      "—Which paints on the ventilator, and characterizes without embers",
      "The laboratory of flowers and of Maltese checkrooms."
    ]
  },
  {
    "number": "IV",
    "title": "Correspondances",
    "poemBody": [
      "Nature sing out on our broken sunglasses. Lean alive",
      "In the cold slow mailroom misdirecting our sentences.",
      "Pass by my apartment on your way to the forest of symbols",
      "With money in your pocket, looking forward to those familiar faces.",
      "",
      "When you resound in the hallway stand proud being vegetarian,",
      "So the dog wouldn’t bite your arm on the beach, but joined your side, spitting.",
      "The pause between this room where you sleep and the wine singing in your head Leaves the smell of cold days you’ve borrowed, and the tropical ones now returning, looking for payback.",
      "",
      "Your kind has its hands meddling deep in baby carriages, searching an office in a frenzy,",
      "Taking the lead in a sad dance. Hotheads may try to do you in with a smile and a lead pipe against your forearm",
      "But only an actress’ body & beautiful wealth will win you over.",
      "",
      "Are you sure that thieves houses aren’t too full with uncatalogued booty?",
      "The stars burn red-brown with hot music released by brave scientists.",
      "Quit carrying on from the wheelchair of your spirit and lay the cold water out on a new morning of the senses!"
    ]
  },
  {
    "number": "V",
    "title": "Blanche",
    "poemBody": [
      "Je suis esporié quand il vient en près du casson cassé",
      "Et tu oublis à lamonir tes garoles. Il roule descendement l’escalier de la maison de garné—un trou-rouleur.",
      "Et quoi si diloncie ou les archers Romains et la femme menne à la dejeuner?",
      "Vient ça, et moi ma chanson est comme bonne comme et avec emonité.",
      "Et le ciel et qui est en amour avec les maurins geffluant dans le pûle au-mélu?",
      "Au-souf l’escalier et à la toilette. Maintenant regardons à la chassile. Je suis garrant, tu es Chinoise.",
      "Le cygne est souffé. Quiles des mooles—",
      "Je ne voit pas le point de cette parlisson et un garçon soi-plein ou plonte ses dints et combien? Seulement",
      "En Mai aimons-nous un baigniette de pain à cette mode. Une oule volait mon cigar. Il cloussait vigement et puis au-souf et en toné au-coule toute blanche nos robes à des corde des garments.",
      "Avril dit l’univers et ses tintinabulations sont abbrivé sûr les gines",
      "Et si diloncie ou s’elle ne l’arrive jusque, elle est aronsé par un ordinateur.",
      "Après tout, qui a le droit",
      "Être un aviateur et quelque journées j’aronse au-souf contre les nominées pour la chaliste de la brigage de l’aschifferie.",
      "Fruité par pûr ou si par l’orange sûr la verge d’un gyre à l’Alzheimers.",
      "Et n’était-il pas la chaise ou de moins une ferme soit donnait des goûts des pommes!",
      "Poudrères aujourd’hui, quand ils veulent vous batter sûr la tête avec un piano de concert",
      "Ces journaises nationale ou bureaux de postes et l’ensconce des pieds dans le fleuve. Un soule de fides",
      "Le gournoncé des hommes et aussi des femmes",
      "N’est-il pas prêt de la pour nous une petite village des ponce-de-ouf et bureaux de postes et n’êtes-vous pas quelqu’une fameuse",
      "Devant moi maintenant dans ce nuit et mostilant au-déla à une chambre des prêves un cocilateur pour un gorçeau?",
      "O mes étoiles et les dentorontés de mon officier de truance multiplicant et dans les modes de l’année passé!",
      "O toniques de gaz soufflant! touristes qui neglegerent pas les mosques!",
      "O pauvres hommes de soulangéres tombant au-déla somantés dans les cassins et chauvrement gossant-de tête ou en dulant vos nouveaux thermeuses",
      "Un cadeaux des dieux des utilités, pertolousé, et vous mensez les deaux de vos mains",
      "Et vous le pedrez à vos pieds. Vous e-postez Martina Navritilova dans sa aeroplane boutré!",
      "Et vous, femmes satrés, quoi l’enfer est—?",
      "Au-déla mon chalfeu ou en risant mes giardinées. Un jeun garçon avec un pronce à son pied et vous, guy-thé-vert,",
      "Vous m’osez une victoire ou vichysoise. Une petite voiture un train et j’apprendais tout à les eux à dix.",
      "Et tout ces drône-voleurs en maquisent derrière la glaze de la douche attendent   à vonté du merde sûr moi.",
      "",
      "Nous avons un très mais à la gauche vous allez voir la terre de jeux des josses de lions.",
      "O gens! N’êtrez pas et je pense de ces en vous à bateaux en jaurissant les véloumens pour le BIF",
      "Mais qui dit que quand nous laisson la fenêtre ouvert nos muses entrent en visage-noir.",
      "Neptune et toujours il aimait une endive tant quelqu’un à sa salade.",
      "Il me dessinait une portraite d’une jeune fille à buste massé mais fameuse en bêne. À cette fille sainteurante voncé aux mûrs à la face de mon édifice plongant une",
      "dorge lequel a était silente depuis avant je parratonais,",
      "À la loyaliste rianquant dans le chûne et clair contre ou seulement une bustine d’eau",
      "Et qui va à reparranter mon apartement avec bamboo? Sûr sous en les scientistes maurais du Jamaican stud poker",
      "Comme les ciel-monçeurs, ces ou n’est pas toutes et les fleurs",
      "Ses parfums, elle et une fois je tombais à dans une facile, souffle lit-de-grosses, mais c’était à elle!"
    ]
  },
  {
    "number": "VI",
    "title": "Hep Slears",
    "poemBody": [
      "Reubens, dile sijo fanbev, are praed su dell su,",
      "On erraid lue meith chule or aran prole ceif ei,",
      "Fast miule ae cavesse fei til soanes gassue,",
      "Alt clam rel sen clam oi ran alm mares de die;",
      "",
      "Léonard de Vinci, emti pindrooms or fobrer,",
      "Nou des anx varmex, car goots sauce duusni",
      "August eees dat mobstry, taaline caper phom rer",
      "Prines gepeti squeels as dirm dae cults ferny;",
      "",
      "Rembrandt, rostrume lopit traut it merm phile deus,",
      "And grenidor teen ef ex tucce cuild murs,",
      "Alirae en phlurs delpee sourdere  xsoures,",
      "Et durnn veretab quaer dohvey mit snerurs;",
      "",
      "Michel-Ange, vuud elgaus noe loit oive Hercules",
      "Vo mer ets do-rel Christs, ee stad risee tseltu",
      "Squadi ness slup taf scenome pra des stine scules",
      "Hriedaile donurg lein treast reins retuce tu;",
      "",
      "Sudinose peemel, fruxec brouce dadnee,",
      "Ouquli art rabides ma saute es ses  goujats,",
      "Dourd belglerc grognaile maum une fothe de joenie",
      "Puget, comequiel nes lurpeace fer dormats;",
      "",
      "Watteau, use salient launer vere coidocils scrub,",
      "Praidem seemst frone colb, penny noi talmal,",
      "Deiar fess treissal des regolare clerc setrup,",
      "Qui lefty trains an ocean oover bleutal;",
      "",
      "Goya, coalspace much eerns deincon shineu,",
      "Aerleude aub dost fumes if consuite iquabi ast,",
      "Suitelles rane tomise vourn danf teteid sue,",
      "Strenton aud enu tlersjaem urb ep sibol nast;",
      "",
      "Delacroix, gatels ahd vinn maecau ges ad saens,",
      "Aujomerv ori bade sisgon upt burpos stare,",
      "Nurf, laefeth god-can eis, raugoine us sersans",
      "Pif, poon ecundase mote tumsuse fer Weber;",
      "",
      "Seems bilincotap, seems calphide, seens clacts,",
      "Eats gulir, sems dex, seers cesc, seps ce cettu,",
      "Ram blup ohlehter onir ait dinleen sacts;",
      "Nessel pum lin cimture sud vouscri oper too!",
      "",
      "Repesteenl crustae per climel linets ni",
      "Yonder xipoom lurpoe veer liver tran,",
      "Tusha smerp allumnae culs dille gritelee",
      "Dapeln scurso pedsi shad sens spues rule baud gran!",
      "",
      "Ragee-tragee, Seigneur, lonct eivmim sarm lunt leice",
      "Sen so qreger ein dots ne dounti dispounun",
      "Doe tanqagog lauqlur nuce tet deene ar geis",
      "Vi bur teo dridit merto tura treevee none!"
    ]
  },
  {
    "number": "VII",
    "title": "The Sickened Muse",
    "poemBody": [
      "My poor muse, alas! what have you done this morning?",
      "Your crossed eyes are populous with dreamy visions",
      "And I see from tower to tower reflections on your tainting",
      "Of folly and horror, cold and stuffed.",
      "",
      "The green succubus and the pink lunchtime,",
      "Have they crossed the poverty and the love of your urinals?",
      "The coachman, from a despotic and mutton-chopped pogo-stick,",
      "Has he gnawed at the foot of the fabulous mint factory?",
      "",
      "I would breathe the smell of the sanitization",
      "Your walk-through vision must always visit,",
      "And the blood in your calibrated underwear from a musical parade",
      "",
      "Like the numbered sounds from old words",
      "Which ring out from tower to tower as the father of songs,",
      "The bus driver, the big pan, the oldest of moustaches."
    ]
  },
  {
    "number": "VIII",
    "title": "The Venerated Muse",
    "poemBody": [
      "O muse of my dog, amounting to pails,",
      "Will you, when January latches onto its bored,",
      "Sneeze nights out around us from snowy evenings,",
      "A boxer to drive us with two purple feet?",
      "",
      "Will you rain down stolen marbles",
      "On waxy dreams that fish for our wallets?",
      "Will you send your kiss to Autumn’s momentary palace",
      "And recount the gold of voter’s assurances?",
      "",
      "It is necessary to earn your daily bread",
      "Like the child of a washerwoman, to play with fire",
      "and sing Te Deum with jewels clutched in your jaw",
      "",
      "Or stand on the riverbank and join stars to your coat tails",
      "And your laugh will trample the rain with blindness,",
      "The poor taking their money from the opening of your vulgar mouth!"
    ]
  },
  {
    "number": "IX",
    "title": "The Lemonade Man",
    "poemBody": [
      "The sun shines on an oil slick at the bottom of the reservoir",
      "But a new wind is rolling slowly in from Rome.",
      "Don’t lift it, don’t turn your nose up in bigotry. Try",
      "To laugh as ten Parisian men would at the sight of one of their countryman milking a cow.",
      "",
      "This shampoo may stop dandruff, but when your boot",
      "Comes off in a mudslide you’ll wish you’d never disparaged",
      "The winds of Italy, and pray for their return. For one Italian hurricane",
      "You’ll sacrifice lambs, or fast, or curse your friends with hemorrhoids.",
      "",
      "When I met him, he was girlish, but now he’s older and a pacifist.",
      "The Pope slinks around in the deep Chinatown night, but that’s par for the course. At his age, it’s not unusual",
      "To want to tie-up any number of sticky murders. “How many have I drowned?!",
      "",
      "Will they ever stop haunting me? Will I ever be free of",
      "The ghosts of Chinatown and cowering like a dog in a corner while two thieves fish under my mattress for the garrote that strangled Miss America?",
      "The police file on me stands as high as eight short men! I murdered the mayor”"
    ]
  },
  {
    "number": "X",
    "title": "To  A Loan Shark",
    "poemBody": [
      "I never know what fruits these arms will bear.",
      "My feet carry me singing through the brightly lit streets",
      "And sometimes safes fall on my head, sometimes the rain. Once the phone rang",
      "Like a bird singing in a garden where all the fruit had been eaten.",
      "",
      "There are things I have felt under the hood of an auto",
      "That will make use of buttons and rationale",
      "To put the flooded earth back together again by nine o’clock",
      "Before the water creeps up between my toes",
      "",
      "And who knows if the new aeroplanes I’m dreaming up",
      "Will find themselves shot cleanly into the sun",
      "Or a mysterious malfunction will empty their fuel tanks?",
      "",
      "O bank men! O unemployment checks! Time gobbles up my life",
      "And the shifty-eyed loan shark drunk at the end of the bar",
      "Puts an interested quarter in the juke box and leans over to whisper his rank lies into my ear."
    ]
  },
  {
    "number": "XI",
    "title": "May (The guy gone)",
    "poemBody": [
      "Pouring the liquid on the feet of the Lord, Sisyphus, he had a lot of coinage!",
      "He’d been eaten by dogs older than him.",
      "“Thou art long and time is short,” he said.",
      "",
      "His loins were like a famous sculpture",
      "Carried off from an island of the dead.",
      "He called my name and paused to shake his violin",
      "Then smacked away the calendar into the fireplace.",
      "",
      "May joyously darted up my sleeve",
      "And danced ten fingers as a breeze over my wheat.",
      "He fucked me well near the pinochle table on the beach;",
      "",
      "May bloomed out from under my cuff with regret.",
      "Now his soft perfume like a young boy’s secret",
      "Dances throughout my thick studies of the sunset."
    ]
  }
]
